Pencil2D-0.6.6-5.fc36.x86_64
SDL2-2.26.0-1.fc36.i686
aajohan-comfortaa-fonts-3.101-4.fc36.noarch
adwaita-qt6-1.4.2-1.fc36.x86_64
alacritty-0.10.1-1.fc36.x86_64
alsa-lib-1.2.8-1.fc36.i686
alsa-tools-1.2.5-4.fc36.x86_64
anaconda-36.16.5-2.fc36.x86_64
anaconda-install-env-deps-36.16.5-2.fc36.x86_64
anaconda-live-36.16.5-2.fc36.x86_64
annobin-docs-10.93-1.fc36.noarch
annobin-plugin-gcc-10.93-1.fc36.x86_64
ansible-srpm-macros-1-8.1.fc36.noarch
avahi-libs-0.8-16.fc36.i686
balena-etcher-electron-1.7.7-1.x86_64
biosdevname-0.7.3-9.fc36.x86_64
blender-1:3.3.2-1.fc36.x86_64
bluez-libs-5.66-4.fc36.i686
bullet-3.08-3.fc36.x86_64
bzip2-libs-1.0.8-11.fc36.i686
cabextract-1.9.1-3.fc36.x86_64
cairo-1.17.6-1.fc36.i686
cdparanoia-libs-10.2-39.fc36.i686
chkconfig-1.21-1.fc36.x86_64
chromium-107.0.5304.121-1.fc36.x86_64
chromium-common-107.0.5304.121-1.fc36.x86_64
code-1.74.2-1671533504.el7.x86_64
conky-1.12.2-3.fc36.x86_64
containerd.io-1.6.16-3.1.fc36.x86_64
cups-libs-1:2.4.2-5.fc36.i686
cyrus-sasl-lib-2.1.27-18.fc36.i686
dbeaver-ce-22.2.2-stable.x86_64
dbus-libs-1:1.14.4-1.fc36.i686
dnf-utils-4.3.1-1.fc36.noarch
docker-buildx-plugin-0.10.2-1.fc36.x86_64
docker-ce-3:23.0.0-1.fc36.x86_64
docker-ce-cli-1:23.0.0-1.fc36.x86_64
docker-compose-plugin-2.15.1-3.fc36.x86_64
double-conversion-3.1.5-6.fc36.x86_64
dracut-live-057-3.fc36.x86_64
dwz-0.14-4.fc36.x86_64
efi-srpm-macros-5-5.fc36.noarch
elfutils-debuginfod-client-0.188-3.fc36.i686
elfutils-libelf-0.188-3.fc36.i686
elfutils-libs-0.188-3.fc36.i686
embree-3.13.3-1.fc36.x86_64
expat-2.5.0-1.fc36.i686
fdk-aac-free-2.0.0-8.fc36.i686
feh-3.9.1-1.fc36.x86_64
flac-libs-1.3.4-1.fc36.i686
fluid-soundfont-common-3.1-26.fc36.noarch
fluid-soundfont-gm-3.1-26.fc36.noarch
fluid-soundfont-gs-3.1-26.fc36.noarch
fontconfig-2.14.1-2.fc36.i686
fonts-srpm-macros-1:2.0.5-7.fc36.noarch
fpc-srpm-macros-1.3-5.fc36.noarch
freetype-2.12.1-2.fc36.i686
fribidi-1.0.11-3.fc36.i686
fzf-0.35.1-1.fc36.x86_64
gcc-c++-12.2.1-4.fc36.x86_64
gcc-plugin-annobin-12.2.1-4.fc36.x86_64
gd-2.3.3-5.fc36.i686
gdbm-libs-1:1.22-2.fc36.i686
ghc-srpm-macros-1.5.0-6.fc36.noarch
gimp-2:2.10.32-3.fc36.x86_64
glib2-2.72.3-1.fc36.i686
glibc-2.35-20.fc36.i686
glibc-gconv-extra-2.35-20.fc36.i686
gmp-1:6.2.1-2.fc36.i686
gnat-srpm-macros-4-15.fc36.noarch
gnome-shell-extension-gsconnect-50-1.fc36.x86_64
gnome-software-rpm-ostree-42.4-2.fc36.x86_64
gnome-tweaks-42~beta-1.fc36.noarch
gnutls-3.7.8-3.fc36.i686
go-srpm-macros-3.2.0-1.fc36.noarch
godot-3.4.5-1.fc36.x86_64
gpm-libs-1.20.7-40.fc36.x86_64
graphene-1.10.6-4.fc36.i686
graphite2-1.3.14-9.fc36.i686
gsm-1.0.19-7.fc36.i686
gstreamer1-1.20.3-1.fc36.i686
gstreamer1-plugins-base-1.20.3-1.fc36.i686
harfbuzz-4.0.0-2.fc36.i686
httpd-core-2.4.54-3.fc36.x86_64
i3-4.21-1.fc36.x86_64
i3lock-2.14.1-1.fc36.x86_64
i3status-2.14-2.fc36.x86_64
initscripts-10.16-2.fc36.x86_64
inkscape-1.2.2-1.fc36.x86_64
isl-0.16.1-15.fc36.x86_64
jbigkit-libs-2.1-23.fc36.i686
kernel-5.19.14-200.fc36.x86_64
kernel-6.0.5-200.fc36.x86_64
kernel-6.0.16-200.fc36.x86_64
kernel-core-5.19.14-200.fc36.x86_64
kernel-core-6.0.5-200.fc36.x86_64
kernel-core-6.0.16-200.fc36.x86_64
kernel-modules-5.19.14-200.fc36.x86_64
kernel-modules-6.0.5-200.fc36.x86_64
kernel-modules-6.0.16-200.fc36.x86_64
kernel-modules-extra-5.19.14-200.fc36.x86_64
kernel-modules-extra-6.0.5-200.fc36.x86_64
kernel-modules-extra-6.0.16-200.fc36.x86_64
kernel-srpm-macros-1.0-14.fc36.noarch
keyutils-libs-1.6.1-4.fc36.i686
krb5-libs-1.19.2-12.fc36.i686
krita-5.0.8-3.fc36.x86_64
langpacks-en-3.0-25.fc36.noarch
libFAudio-22.12-1.fc36.i686
libFAudio-22.12-1.fc36.x86_64
libX11-1.7.3.1-2.fc36.i686
libX11-xcb-1.7.3.1-2.fc36.i686
libXau-1.0.9-8.fc36.i686
libXcomposite-0.4.5-7.fc36.i686
libXcursor-1.2.0-7.fc36.i686
libXext-1.3.4-8.fc36.i686
libXfixes-6.0.0-3.fc36.i686
libXft-2.3.4-2.fc36.i686
libXinerama-1.1.4-10.fc36.i686
libXpm-3.5.13-7.fc36.i686
libXrandr-1.5.2-8.fc36.i686
libXrender-0.9.10-16.fc36.i686
libXv-1.0.11-16.fc36.i686
libXxf86vm-1.1.4-18.fc36.i686
libadwaita-qt6-1.4.2-1.fc36.x86_64
libaom-3.2.0-5.fc36.i686
libasyncns-0.8-22.fc36.i686
libavif-0.9.3-3.fc36.i686
libb2-0.98.1-6.fc36.x86_64
libblkid-2.38-1.fc36.i686
libbrotli-1.0.9-7.fc36.i686
libcanberra-0.30-28.fc36.i686
libcap-2.48-4.fc36.i686
libcom_err-1.46.5-2.fc36.i686
libcurl-7.82.0-12.fc36.i686
libdatrie-0.2.13-3.fc36.i686
libdav1d-0.9.2-2.fc36.i686
libdecor-0.1.1-1.fc36.i686
libdrm-2.4.114-1.fc36.i686
libedit-3.1-41.20210910cvs.fc36.i686
libevent-2.1.12-6.fc36.i686
libexif-0.6.24-2.fc36.i686
libffi-3.4.2-8.fc36.i686
libgcc-12.2.1-4.fc36.i686
libgcrypt-1.10.1-3.fc36.i686
libglvnd-1:1.4.0-4.fc36.i686
libglvnd-egl-1:1.4.0-4.fc36.i686
libglvnd-glx-1:1.4.0-4.fc36.i686
libgomp-12.2.1-4.fc36.i686
libgpg-error-1.45-1.fc36.i686
libgphoto2-2.5.30-2.fc36.i686
libibverbs-39.0-1.fc36.i686
libidn2-2.3.4-1.fc36.i686
libimagequant-2.17.0-2.fc36.i686
libjpeg-turbo-2.1.2-2.fc36.i686
libjxl-0.6.1-9.fc36.i686
libldac-2.0.2.3-10.fc36.i686
libmount-2.38-1.fc36.i686
libnghttp2-1.51.0-1.fc36.i686
libnl3-3.7.0-1.fc36.i686
libogg-2:1.3.5-3.fc36.i686
libpcap-14:1.10.1-3.fc36.i686
libpciaccess-0.16-6.fc36.i686
libpng-2:1.6.37-12.fc36.i686
libpsl-0.21.1-5.fc36.i686
libsbc-1.5-3.fc36.i686
libselinux-3.3-4.fc36.i686
libsepol-3.3-3.fc36.i686
libsndfile-1.1.0-4.fc36.i686
libsodium-1.0.18-9.fc36.x86_64
libssh-0.9.6-4.fc36.i686
libstdc++-12.2.1-4.fc36.i686
libtasn1-4.19.0-1.fc36.i686
libtdb-1.4.7-1.fc36.i686
libthai-0.1.29-2.fc36.i686
libtheora-1:1.1.1-31.fc36.i686
libtiff-4.4.0-4.fc36.i686
libtool-ltdl-2.4.7-1.fc36.i686
libunistring-1.0-1.fc36.i686
libunwind-1.6.2-2.fc36.i686
libusb1-1.0.25-8.fc36.i686
libuuid-2.38-1.fc36.i686
libv4l-1.22.1-2.fc36.i686
libva-2.14.0-1.fc36.i686
libverto-0.3.2-3.fc36.i686
libvisual-1:0.4.0-35.fc36.i686
libvorbis-1:1.3.7-5.fc36.i686
libwayland-client-1.21.0-1.fc36.i686
libwayland-cursor-1.21.0-1.fc36.i686
libwayland-egl-1.21.0-1.fc36.i686
libwayland-server-1.21.0-1.fc36.i686
libwebp-1.2.4-2.fc36.i686
libxcb-1.13.1-9.fc36.i686
libxcrypt-4.4.33-4.fc36.i686
libxml2-2.10.3-2.fc36.i686
libxshmfence-1.3-10.fc36.i686
libzstd-1.5.2-2.fc36.i686
lilv-libs-0.24.12-5.fc36.i686
llvm-libs-14.0.5-1.fc36.i686
llvm-libs-14.0.5-1.fc36.x86_64
lockdev-1.0.4-0.37.20111007git.fc36.i686
lua-srpm-macros-1-6.fc36.noarch
lutris-0.5.12-1.fc36.x86_64
lz4-libs-1.9.3-4.fc36.i686
mbedtls-2.28.1-1.fc36.x86_64
mesa-dri-drivers-22.1.7-1.fc36.i686
mesa-filesystem-22.1.7-1.fc36.i686
mesa-libEGL-22.1.7-1.fc36.i686
mesa-libGL-22.1.7-1.fc36.i686
mesa-libOSMesa-22.1.7-1.fc36.i686
mesa-libOSMesa-22.1.7-1.fc36.x86_64
mesa-libgbm-22.1.7-1.fc36.i686
mesa-libglapi-22.1.7-1.fc36.i686
mesa-vulkan-drivers-22.1.7-1.fc36.i686
mingw-binutils-generic-2.37-5.fc36.x86_64
mingw-filesystem-base-133-3.fc36.noarch
mingw32-binutils-2.37-5.fc36.x86_64
mingw32-cpp-11.2.1-6.fc36.x86_64
mingw32-crt-9.0.0-4.fc36.noarch
mingw32-filesystem-133-3.fc36.noarch
mingw32-gcc-11.2.1-6.fc36.x86_64
mingw32-headers-9.0.0-3.fc36.noarch
mingw32-lcms2-2.12-3.fc36.noarch
mingw32-libpng-1.6.37-7.fc36.noarch
mingw32-libxml2-2.9.10-11.fc36.noarch
mingw32-libxslt-1.1.35-3.fc36.noarch
mingw32-vkd3d-1.5-1.fc36.noarch
mingw32-win-iconv-0.0.8-7.fc36.noarch
mingw32-winpthreads-9.0.0-3.fc36.noarch
mingw32-zlib-1.2.11-7.fc36.noarch
mingw64-binutils-2.37-5.fc36.x86_64
mingw64-cpp-11.2.1-6.fc36.x86_64
mingw64-crt-9.0.0-4.fc36.noarch
mingw64-filesystem-133-3.fc36.noarch
mingw64-gcc-11.2.1-6.fc36.x86_64
mingw64-headers-9.0.0-3.fc36.noarch
mingw64-lcms2-2.12-3.fc36.noarch
mingw64-libpng-1.6.37-7.fc36.noarch
mingw64-libxml2-2.9.10-11.fc36.noarch
mingw64-libxslt-1.1.35-3.fc36.noarch
mingw64-vkd3d-1.5-1.fc36.noarch
mingw64-win-iconv-0.0.8-7.fc36.noarch
mingw64-winpthreads-9.0.0-3.fc36.noarch
mingw64-zlib-1.2.11-7.fc36.noarch
miniupnpc-2.2.4-2.fc36.x86_64
minizip-compat-1.2.11-33.fc36.x86_64
ncurses-libs-6.2-9.20210508.fc36.i686
neofetch-7.1.0-7.fc36.noarch
neovim-0.8.1-1.fc36.x86_64
nethack-3.6.6-8.fc36.x86_64
nettle-3.8-1.fc36.i686
nim-srpm-macros-3-6.fc36.noarch
nss-mdns-0.15.1-5.fc36.i686
ocaml-srpm-macros-6-6.fc36.noarch
openblas-srpm-macros-2-11.fc36.noarch
openldap-2.6.3-1.fc36.i686
openssl-1:3.0.5-2.fc36.x86_64
openssl-libs-1:3.0.5-2.fc36.i686
openssl-pkcs11-0.4.12-2.fc36.i686
opus-1.3.1-10.fc36.i686
orc-0.4.31-7.fc36.i686
p11-kit-0.24.1-2.fc36.i686
p7zip-16.02-22.fc36.x86_64
p7zip-plugins-16.02-22.fc36.x86_64
package-notes-srpm-macros-0.4-14.fc36.noarch
pango-1.50.9-1.fc36.i686
pavucontrol-5.0-6.fc36.x86_64
pcre-8.45-1.fc36.1.i686
pcre2-10.40-1.fc36.i686
perl-srpm-macros-1-43.fc36.noarch
pipewire-0.3.63-1.fc36.i686
pipewire-libs-0.3.63-1.fc36.i686
pixman-0.40.0-5.fc36.i686
podman-gvproxy-4:4.3.1-1.fc36.x86_64
pulseaudio-libs-15.0-5.fc36.i686
pulseaudio-utils-15.0-5.fc36.x86_64
python-srpm-macros-3.10-20.fc36.noarch
python3-evdev-1.5.0-1.fc36.x86_64
python3-gobject-base-noarch-3.42.1-1.fc36.noarch
python3-neovim-0.4.3-4.fc36.noarch
python3-pip-21.3.1-4.fc36.noarch
python3-pyyaml-6.0-3.fc36.x86_64
qgnomeplatform-qt6-0.9.0-4.fc36.x86_64
qjackctl-0.9.9-1.fc36.x86_64
qt5-srpm-macros-5.15.7-1.fc36.noarch
qt6-qtbase-6.3.1-3.fc36.x86_64
qt6-qtbase-common-6.3.1-3.fc36.noarch
qt6-qtbase-gui-6.3.1-3.fc36.x86_64
qt6-qtdeclarative-6.3.1-2.fc36.x86_64
qt6-qtsvg-6.3.1-2.fc36.x86_64
qt6-qtwayland-6.3.1-5.fc36.x86_64
ranger-1.9.3-7.fc36.noarch
rav1e-libs-0.5.0-6.fc36.i686
readline-8.2-2.fc36.i686
redhat-rpm-config-222-1.fc36.noarch
redshift-1.12-14.fc36.x86_64
rpm-ostree-2022.16-1.fc36.x86_64
rpm-ostree-libs-2022.16-1.fc36.x86_64
rpmautospec-rpm-macros-0.3.0-1.fc36.noarch
rpmfusion-free-release-36-1.noarch
rpmfusion-nonfree-release-36-1.noarch
rust-srpm-macros-23-1.fc36.noarch
serd-0.30.10-4.fc36.i686
simple-mtpfs-0.2-19.fc36.x86_64
skopeo-1:1.10.0-3.fc36.x86_64
sord-0.16.8-3.fc36.i686
sratom-0.6.8-2.fc36.i686
steam-1.0.0.75-1.fc36.i686
sway-1.7-4.fc36.x86_64
systemd-libs-250.9-1.fc36.i686
tslib-1.22-5.fc36.x86_64
unbound-anchor-1.16.3-2.fc36.x86_64
unixODBC-2.3.9-5.fc36.i686
unixODBC-2.3.9-5.fc36.x86_64
vim-common-2:9.0.1054-1.fc36.x86_64
vim-enhanced-2:9.0.1054-1.fc36.x86_64
vim-filesystem-2:9.0.1054-1.fc36.noarch
vlc-1:3.0.18-2.fc36.x86_64
vulkan-loader-1.3.204.0-1.fc36.i686
waybar-0.9.13-1.fc36.x86_64
webrtc-audio-processing-0.3.1-8.fc36.i686
wine-7.22-2.fc36.x86_64
wine-alsa-7.22-2.fc36.i686
wine-alsa-7.22-2.fc36.x86_64
wine-core-7.22-2.fc36.i686
wine-core-7.22-2.fc36.x86_64
wine-filesystem-7.22-2.fc36.noarch
wine-pulseaudio-7.22-2.fc36.i686
wine-pulseaudio-7.22-2.fc36.x86_64
wireplumber-0.4.13-1.fc36.x86_64
xbacklight-1.2.3-5.fc36.x86_64
xclip-0.13-16.git11cba61.fc36.x86_64
xorg-x11-server-Xephyr-1.20.14-12.fc36.x86_64
xrandr-1.5.1-4.fc36.x86_64
xz-libs-5.2.5-9.fc36.i686
zlib-1.2.11-33.fc36.i686
